[
    {
      "castName":"JEAN VALJEAN",
      "castActors":[
        {
          "actorName":"정성화",
          "description":[
            "2013년 제19회 한국뮤지컬대상 남우주연상, 제7회 더 뮤지컬 어워즈 남우주연상, 정성화는 레미제라블의 장발장 역으로 그 한해 시상식에서 압도적인 수상을 기록했다.",
            "순발력과 깊이를 동시에 갖추면서도 한국에서 보기 드문 귀한 바리톤 음색을 지녔다는 평을 듣는 정성화는 카메론 매킨토시의 최종 선택으로 2015년 다시 장발장으로 돌아와 명실상부한 대한민국 최고의 뮤지컬 배우의 모습을 보여줄 것이다."
          ],
          "info":{
            "musical":"레미제라블, 영웅, 라카지, 스팸어랏, 맨 오브 라만차, 기쁜 우리 젊은날, 형제는 용감했다, 굿바이 걸",
            "career":[
              "2013년 제19회 한국뮤지컬대상 남우주연상",
              "2013년 제7회 더 뮤지컬 어워즈 남우주연상",
              "2012년 제1회 서울뮤지컬페스티벌 예그린어워드 남우주연상",
              "2011년 제2회 서울문화예술대상 뮤지컬대상 수상",
              "2010년 제16회 한국뮤지컬대상 남우주연상",
              "2010년 제4회 더 뮤지컬 어워즈 남우주연상"
            ]
          },
          "image":"img/jean-valjean1.png"
        },
        {
          "actorName":"양준모",
          "description":[
            "세계 4대 뮤지컬 중 오페라의 유령의 펜텀 역과 레미제라블의 장발장 역까지 연기한 최고 실력의 뮤지컬 배우. 현재 일본 레미제라블의 장발장을 연기하고 있는 그는 일본 극단의 소속배우가 아님에도 불가하고 오디션을 통해 일본 뮤지컬에 발탁된 이례적인 케이스로 큰 화제가 되었다.",
            "실제로는 일본어가 서툴지만, 일본 관객들이 눈치채지 못할 정도의 뛰어난 노래실력과 연기력, 폭발적인 무대 장악력으로 세계 무대에서 다시 한번 실력을 인정받았다. 2015년 한국의 장발장으로 돌아오는 그의 무대를 기대해도 좋다."
          ],
          "info":{
            "musical":"레미제라블(일본), 오페라의 유령, 지킬앤하이드, 스위니토드, 영웅, 드라큘라, 서편제, 라스트 파이브 이어스, 씨왓아이워너씨",
            "career":[
              "2014년 제8회 더 뮤지컬 어워즈 남우조연상",
              "2012년 제1회 예그린어워드 남우조연상",
              "2007년 KBS 신작가곡 경연대회 1등"
            ]
          },
          "image":"img/jean-valjean2.png"
        }
      ]
    },
    {
      "castName":"JAVERT",
      "castActors":[
        {
          "actorName":"김준현",
          "description":[
            "카리스마 넘치는 파워풀한 음색으로 일본 레미제라블(2013)의 장발장을 연기했던 그가, 2015년 레미제라블 한국 무대에서는 자베르 역할로 또 다른 모습을 선보인다.",
            "일본 극단 시키에서 활동하면서 해외와 국내무대를 넘나들며 김준현은 자신만의 연기와 철학이 있는 무대를 만들어가고 있다. 자베르 역할을 통해 어떤 모습을 보여줄 지 귀추가 주목되고 있다."
          ],
          "info":{
            "musical":"국내 - 명성황후, 드림걸즈, 마리 앙트아네트, 고스트, 잭 더 리퍼, 아이다, 모차리트 오페라 락, 조로, 지킬앤하이드 / 일본 - 레미제라블, 에비타, 아이다, 지저스 크라이스트 슈퍼스타 (예루살렘 버전, 쟈포네스크 버전), 캣츠, 추억을 파는 남자, 라이온 킹"
          },
          "image":"img/javert1.png"
        },
        {
          "actorName":"김우형",
          "description":[
            "2012년 레미제라블 한국 초연 당시 강인하고 젊은 패기를 가진 청년 앙졸라를 연기한 김우형. 2015년 냉혹하고 철두철미한 자베르가 되어 돌아온다.",
            "파워풀한 가창력과 섬세한 연기력으로 스펙트럼을 넓혀가고 있는 그가 보여줄 새로운 모습이 기대된다."
          ],
          "info":{
            "musical":"레미제라블, 아리랑, 조로, 고스트, 번지점프를 하다, 미스사이공, 지킬앤하이드, 아이다, 달콤한 나의 도시, 쓰릴미, 나쁜 녀석들, 컨페션, 대장금, 올슉업, 그리스",
            "career":[
              "2011년 제17회 한국뮤지컬대상 남우주연상",
              "2007년 제1회 더 뮤지컬 어워즈 남우신인상"
            ]
          },
          "image":"img/javert2.png"
        }
      ]
    },
    {
      "castName":"FANTINE",
      "castActors":[
        {
          "actorName":"조정은",
          "description":[
            "레미제라블 한국 초연 당시 판틴 그 자체의 모습을 보여주었던 조정은. 2015년 그녀를 다시 만나게 되었다. 아름다운 외모와 애절한 눈빛, 공감을 이끌어내는 연기력으로 최고의 찬사를 받고 있는 그녀는 한층 더 깊어진 판틴의 모습을 관객들에게 보여줄 것이다."
          ],
          "info":{
            "musical":"레미제라블, 엘리자벳, 지킬앤하이드, 드라큘라, 소서노, 맨 오브 라만차, 조로, 피맛골 연가, 로맨스 로맨스, 스핏파이어 그릴, 젊은 베르테르의 슬픔, 화성에서 꿈꾸다, 로미오와 줄리엣, 미녀와 야수, 태풍",
            "career":[
              "2011년 제17회 한국뮤지컬대상 여우주연상",
              "2011년 제5회 더 뮤지컬 어워즈 홍보대사",
              "2003년 제9회 한국뮤지컬대상 여우신인상"
            ]
          },
          "image":"img/fantine1.png"
        },
        {
          "actorName":"전나영",
          "description":[
            "2013년 영국 웨스트엔드 <레미제라블>의 판틴, 2012년 네덜란드 <미스사이공>의 킴으로 세계를 사로잡은 전나영, 그녀가 드디어 2015년 한국 레미제라블에서 판틴으로 한국 무대에 선다.",
            "그녀는 네델란드 교포3세로 할아버지, 할머니, 아버지, 어머니의 고향 무대에 선다는 것만으로도 감격스럽다는 소감을 전했다."
          ],
          "info":{
            "musical":"레미제라블(런던), 미스사이공(암스테르담), 하이스쿨 뮤지컬(암스테르담)"
          },
          "image":"img/fantine2.png"
        }
      ]
    },
    {
      "castName":"EPONINE",
      "castActors":[
        {
          "actorName":"박지연",
          "description":[
            "레미제라블 한국 초연 당시, 오디션 문을 들어설 때 첫인상부터 에포닌이었다는 평을 들으며 오디션 기간 내내 다른 지원자들과 비교할 수 없는 실력을 보여 카메론 메킨토시로부터 발탁되었다.",
            "에포닌 역할로 2013년 모든 시상식에서 여우신인상을 휩쓸었으며, 이후 <원스>, <고스트> 등의 작품을 통해 연기의 폭을 넓히고, 뮤지컬계에서 가장 주목받는 배우로 거듭난 그녀라 2015년 에포닌의 자리로 다시 돌아온다."
          ],
          "info":{
            "musical":"레미제라블, 원스, 고스트, 미남이시네요, 맘마미아",
            "career":[
              "2013년 제19회 한국뮤지컬대상 여우신인상",
              "2013년 제7회 더 뮤지컬 어워즈 여우신인상"
            ]
          },
          "image":"img/eponine.png"
        }
      ]
    },
    {
      "castName":"MARIUS",
      "castActors":[
        {
          "actorName":"윤소호",
          "description":[
            "사춘기 소년같은 풋풋함과 동시에 깊이 있는 연기를 선보여야 하는 마리우스 역에 윤소호의 외모와 음색은 너무도 잘 어울린다. 대학로 무대부터 시작해 최근 가장 촉망 받는 신예 배우로 인정받은 그는 이미 많은 팬들에게 사랑받는 스타 배우이다.",
            "인생에게 꼭 연기하고 싶은 배역으로 마리우스를 꼽기도 했던 그의 연기가 어떤 색을 띠고 있을 지, 열정 가득한 무대를 기대해도 좋다."
          ],
          "info":{
            "musical":"베어 더 뮤지컬, 킹키부츠, 트레이스 유, 여신님이 보고 계셔, 블랙 메리 포핀스, 번지점프를 하다, 쓰릴 미"
          },
          "image":"img/marius.png"
        }
      ]
    },
    {
      "castName":"THENARDIER",
      "castActors":[
        {
          "actorName":"임기홍",
          "description":[
            "수많은 공연에서 다양한 역할을 소화하며 내공을 다져온 그는 개성 강한 감초 연기로, 2015년 레미제라블 떼나르디에 역으로 발탁됐다. 등장만으로도 오디션장이 유쾌해질 정도로 탁월한 센스의 소유자인 그가 이번 무대에서 보여줄 연기에 기대가 크다."
          ],
          "info":{
            "musical":"페임, 크레이지 포유, 가스펠, 김종욱 찾기, 이블 데드, 금발이 너무해, 톡식 히어로, 살짜기 옵서예, 디셈버, 심야식당, 내 마음의 풍금, 영웅을 기다리며, 번지점프를 하다, 뮤직 인 마이 하트, 젊음의 행진, 달고나, 사랑은 비를 타고, 막돼먹은 영애씨, 웨잇포유, 완전보험 주식회사, 홀스또메르, 송산야화, 마네킨",
            "career":[
              "2011년 제5회 더 뮤지컬 어워즈 남우조연상"
            ]
          },
          "image":"img/thenardier.png"
        }
      ]
    },
    {
      "castName":"MME.THENARDIER",
      "castActors":[
        {
          "actorName":"박준면",
          "description":[
            "영화와 뮤지컬을 오가며 개성 강한 연기와 폭발적인 가창력으로 인정을 받고 있는 박준면. 그녀는 레미제라블 초연에서 천연덕스러운 목소리로 떼나르디에 부인을 자유자재로 연기하며 남다른 존재감으로 많은 사랑을 받았다.",
            "레미제라블을 통해 2013년 한국 뮤지컬 대상 여우조연상을 수상한 그녀는, 레미제라블은 다시 돌아오지 않을 수 없는 작품이라며 남다른 애착을 드러냈다."
          ],
          "info":{
            "musical":"레미제라블, 바람과 함께 사라지다, 천변살롱, 올슉업, 씨왓아이워너씨, 행진! 와이키키 브라더스, 하드락 카페, 시카고, 렌트, 듀엣",
            "career":[
              "2013년 제19회 한국뮤지컬대상 여우조연상",
              "2013년 제14회 한국뮤지컬대상 여우조연상"
            ]
          },
          "image":"img/mmethenardier.png"
        }
      ]
    }
]